const region=[
    {
        value: "הכל",
    },
    {
        value: "אשקלון",
    },
    {
    value:    "באר שבע",
    },
    {
      value:  "בית לחם",
    },
    {
      value:  "השרון",
    },
    {
      value:   "חברון",
    },
    {
       value: "חדרה",
    },
    {
        value:"חולון",
    },
    {
       value: "חיפה",
    },
{
   value: "גולן",

},
{
    value:"ג'נין",
},
{
    value: "טול כרם",
},
{
    value:"ירדן יריחו",
},
{
    value:"ירושלים",
},
{
    value:"כנרת",
},
{
    value:"נצרת",
},
{
    value:"עכו",
},
{
    value: "עפולה",
},
{
    value:"פתח תקווה",
},
  
{
    value:"צפת",
},
{
    value:"רמת גן",
},
{
    value:"רמלה",
},
{
    value:"רחובות",
},
{
    value:"ראמאללה",
},
{
    value:"שכם",
},
{
    value:"תל אביב",
}, 
    
    
    
    
    
   
    
    
    
    
    
    
    
    

]
export default region;
// "באר שבע",
// "ירושלים",
// "עכו",
// "חיפה",
// "כרמיאל",
// "חדרה",
// "צפת",
// "אשקלון",
// "נתניה",
// "עפולה",
// "בית שמש",
// "טבריה",
// "רמת גן",
// "ראש העין",
// "חולון",
// "רמלה",
// "כפר סבא",
// "אילת",
// "רחובות",
// "אריאל",
// "אשדוד",
// "פתח תקוה",
// "נצרת עילית",
// "בני ברק",
// "הרצליה",
// "",
// "ראשון לציון",
// "ת\"א - מרכז",